{
  "General Category": {
    "name": "General",
    "quotes": [
      "life loves me.",
      "everything is working out for my highest good.",
      "out of this situation only good will come.",
      "I am safe.",
      "it’s only a thought and a thought can be changed.",
      "the point of power is always in the present moment.",
      "every thought we think is creating our future.",
      "I am in the process of positive change.",
      "I am comfortable looking in the mirror saying I love you.",
      "I really love you.",
      "it is safe to look within.",
      "I forgive myself and set myself free.",
      "as I say yes to life life says yes to me.",
      "I now go beyond other people.",
      "I am divinely guided and protected at all times.",
      "I claim my power and move beyond all limitations.",
      "I trust the process of life.",
      "I am deeply fulfilled by all that I do.",
      "we are all family and the planet is our home.",
      "I forgive myself and it becomes easier to forgive others.",
      "I am willing to let go.",
      "deep at the centre of my being is an infinite well of love.",
      "I prosper wherever I turn.",
      "I welcome miracles into my life.",
      "whatever I need to know is revealed to me at exactly the right time.",
      "I am loved and I am at peace.",
      "my happy thoughts help create my healthy body.",
      "life supports me in every possible way.",
      "my day begins and ends with gratitude.",
      "I listen with love to my body’s messages.",
      "the past is over.",
      "only good can come to me.",
      "I am beautiful and everybody loves me.",
      "everyone I encounter today has my best interests at heart.",
      "I always work with and for wonderful people.",
      "I love my job.",
      "filling my mind with pleasant thoughts is the quickest road to health.",
      "I am healthy.",
      "I am whole.",
      "I am complete.",
      "I am at home in my body.",
      "I devote a portion of my time to helping others because it is good for my own health.",
      "I am greeted by love wherever I go.",
      "wellness is the natural state of my body.",
      "I am in perfect health.",
      "I am pain free and totally in sync with life.",
      "I am very thankful for all the love in my life.",
      "I find love everywhere.",
      "I know that old negative patterns no longer limit me.",
      "I let negative patterns go with ease.",
      "in the infinity of life everything is perfect whole and complete.",
      "I trust my intuition.",
      "I am willing to listen to that still small voice within.",
      "I am willing to ask for help when I need it.",
      "I forgive myself for not being perfect.",
      "I honor who I am.",
      "I attract only healthy relationships.",
      "I am always treated well.",
      "I do not have to prove myself to anyone.",
      "I come from the loving space of my heart and I know that love opens all doors.",
      "I am in harmony with nature.",
      "I welcome new ideas.",
      "today no person place or thing can irritate or annoy me.",
      "I choose to be at peace.",
      "I am safe in the universe and all life loves and supports me.",
      "I experience love wherever I go.",
      "I am willing to change.",
      "I drink lots of water to cleanse my body and mind.",
      "I choose to see clearly with the eyes of love.",
      "I cross all bridges with joy and ease.",
      "I release all drama from my life.",
      "loving others is easy when I love and accept myself.",
      "I balance my life between work rest and play.",
      "I return to the basics of life: forgiveness courage gratitude love and humor.",
      "I am in charge I now take my own power back.",
      "my body appreciates how I take care of it.",
      "I spend time with positive energetic people.",
      "the more peaceful I am inside the more peace I have to share with others.",
      "today is a sacred gift from life.",
      "I have the courage to live my dreams.",
      "I release all negative thoughts of the past and all worries about the future.",
      "I forgive everyone in my past for all perceived wrongs.",
      "I release them with love.",
      "I only speak positively about those in my world.",
      "negativity has no part in my life.",
      "we are all eternal spirit.",
      "I act as if I already have what I want.",
      "it is an excellent way to attract happiness in my life.",
      "I enjoy the foods that are best for my body.",
      "my life gets better all the time.",
      "it is safe for me to speak up for myself.",
      "I live in the paradise of my own creation.",
      "perfect health is my divine right and I claim it now.",
      "I release all criticism.",
      "I am on an ever-changing journey.",
      "I am grateful for my healthy body.",
      "I love life.",
      "love flows through my body healing all dis-ease.",
      "my income is constantly increasing.",
      "my healing is already in process.",
      "there is always more to learn.",
      "I now live in limitless love light and joy.",
      "I become more lovable every day.",
      "it is now safe for me to release all of my childhood traumas and move into love.",
      "I deserve all that is good.",
      "I am constantly discovering new ways to improve my health.",
      "love is all there is my life gets more fabulous every day.",
      "today I am at peace.",
      "loving others is easy when I love and accept myself.",
      "I have the perfect living space.",
      "I have compassion for all.",
      "I trust the universe to help me see the good in everything and in everyone.",
      "I love my family members just as they are.",
      "I do not try to change anyone.",
      "there is plenty for everyone and we bless and prosper each other.",
      "I love and approve of myself.",
      "life is good.",
      "I radiate love and others reflect love back to me.",
      "I am loving and lovable.",
      "I am attractive.",
      "life is full of love and I find it everywhere I go.",
      "it is easy for me to look in the mirror and say I love you.",
      "my words are always kind and loving and in return I hear kindness and love from others.",
      "every day of my life is filled with love.",
      "all communication between my partner and I is loving and kind.",
      "everything about me is lovable and worthy of love.",
      "all of my relationships are healthy because they are based in love and compassion.",
      "I wake up happy and excited every single day.",
      "each day of my life is filled with joy and love.",
      "I am enthusiastic about every second of my life.",
      "everything I do is fun healthy and exciting.",
      "I am a beacon of love and compassion.",
      "everyone sees how much joy and love I have for life.",
      "I crave new healthy experiences.",
      "all of my relationships are positive and filled with love and compassion.",
      "I see others as good people who are trying their best.",
      "I find opportunities to be kind and caring everywhere I look.",
      "I easily accomplish all of my goals.",
      "I only desire things that are healthy for me.",
      "I instantly manifest my desires.",
      "my life is full of magic and serendipity my thoughts and feelings are nourishing.",
      "I am present in every moment.",
      "I see beauty in everything.",
      "people treat me with kindness and respect.",
      "I am surrounded by peaceful people.",
      "my environment is calm and supportive.",
      "i’m allowed to take up space.",
      "I am smart enough to make my own decisions.",
      "i’m in control of how I react to others.",
      "I choose peace.",
      "i’m courageous and stand up for myself.",
      "I will succeed today.",
      "I deserve to have joy in my life.",
      "i’m worthy of love.",
      "I approve of myself and love myself deeply.",
      "my body is healthy and i’m grateful.",
      "i’m more at ease every day.",
      "i’m calm happy and content.",
      "my life is a gift and I appreciate everything I have.",
      "i’ll surround myself with positive people who will help bring out the best in me.",
      "my potential to succeed is limitless.",
      "i’m doing my best and that is enough.",
      "I have the power to create change.",
      "I know exactly what to do to achieve success.",
      "I choose to be proud of myself and the things I choose to do.",
      "I am enough.",
      "I love myself fully including the way I look.",
      "my life becomes richer as I get older.",
      "I can absolutely do anything I put my mind to.",
      "i’m worthy of respect and acceptance.",
      "my contributions to the world are valuable.",
      "my needs and wants are important.",
      "I make a significant difference to the lives of people around me.",
      "I am blessed with an amazing family and friends.",
      "I attract money easily into my life.",
      "my life is full of amazing opportunities that are ready for me to step into.",
      "i’m free to create the life I desire.",
      "i’m open to new adventures in my life.",
      "i’m bold beautiful and brilliant.",
      "my body shape is perfect in the way it’s intended to be.",
      "when I allow my light to shine I unconsciously give other people permission to do the same.",
      "to make small steps toward big goals is progress.",
      "I am as god created me.",
      "as I become more and more aware of myself as eternal consciousness I become more peaceful and at ease with all that happens in my life.",
      "physical reality reflects this peace back to me.",
      "everything in my life is exactly should be my relationships are loving and harmonious I am at peace.",
      "I trust in the process of life I am connected to divine love and wisdom.",
      "I am harmonious and at peace regardless of my surroundings my life is blossoming in perfection.",
      "I use my emotions thoughts and challenges to lead me to deeper more interesting places within myself.",
      "I know I have mastery over my life by how still I can keep my mind and how alert I am in the now.",
      "I use my power lovingly when I have influence over others I am clear untouched and unharmed by all that I have experienced in my life.",
      "every day and in every way I am getting better and better I am abundantly joyful and happy I am so grateful for my life I find beauty and joy in ordinary things my life is a joy.",
      "I feel better and better each and every day in each and every way.",
      "I accept myself exactly as I am.",
      "I am filled with gratitude for all that I have.",
      "every cell in my body sparkles with joy and happiness.",
      "every cell in my body vibrates with energy and health.",
      "life is good.",
      "I love life and it loves me.",
      "loving kindness fills my body and soul with goodness and health.",
      "I am radiantly healthy in body mind and spirit.",
      "my cells organs and system function in health and harmony.",
      "I heal with ease and joy.",
      "I attract and accept perfect health.",
      "it makes me feel good.",
      "I feel deserving of a healthy happy life and I accept it gratefully.",
      "I always maintain a perfectly healthy mind body and spirit.",
      "every day and in every way I get better and better.",
      "I am kind and loving to myself.",
      "I heal myself with love and gratitude.",
      "I am attuned to the needs of my body mind and spirit.",
      "I pay attention and nourish myself with all that is wholesome.",
      "I pay attention and nourish myself with all that is nourishing.",
      "I pay attention and nourish myself with all that is good for me.",
      "my body is the temple that houses my spirit.",
      "I treat my body with reverence and care.",
      "I nourish my mind body and soul.",
      "my body heals quickly and easily.",
      "I love my body and my body loves me.",
      "every cell every gland and every organ in my body regenerates itself.",
      "I feel the glow of god’s love in every cell of my body.",
      "I allow accept and appreciate healing throughout my body mind and spirit.",
      "I am restoring myself to perfect health.",
      "I feel revitalized refreshed and in perfect health.",
      "every cell every organ and every gland of every system in my body thrives in ultimate wellness and natural perfection.",
      "I feel healthier and happier than I have in years.",
      "I am unconditionally accepting of my body and my health.",
      "I completely love and accept myself.",
      "every part of me easily and effortlessly lets go of hurt and negative feelings.",
      "I am perfectly healthy in body mind and emotions.",
      "the more I relax the better I feel and the healthier I am.",
      "I am cool calm and confident.",
      "I am in full control of my body mind and emotions.",
      "my body functions in health and harmony.",
      "I am relaxed focused and in control.",
      "I feel relaxed focused and in full control of my body brain and mind.",
      "positive thoughts expand within me and I open myself to all the possibilities and abundance of the universe now.",
      "I allow myself to be fully present.",
      "feeling relaxed truly enjoying being in the moment.",
      "I am calm clear and confident.",
      "I feel relaxation flowing from the top of my head down to my toes.",
      "every cell in my body relaxes and functions in perfect harmony.",
      "I release tension from each and every part of my mind and body now.",
      "I feel comfort and relaxation flowing through me now expanding with every breath.",
      "peace and harmony flow through my body.",
      "it feels so good to be alive and well.",
      "with every breath I relax even more.",
      "it is a wonderful feeling to be so deeply relaxed and calmly comfortable.",
      "with every breath I become more relaxed more focused.",
      "with every breath I feel more comfortable.",
      "I am whole complete and happy within myself the more.",
      "I love myself the more love I have to give.",
      "I am filled with gratitude for all the wonderful gifts I have been given.",
      "I am unconditionally friendly to myself and others.",
      "I am vibrantly healthy and radiantly beautiful.",
      "I radiate beauty and positive energy from deep within.",
      "I am an open channel of loving creative energy.",
      "I love and appreciate myself just as I am.",
      "I am blossoming in perfection in a mind clear as still water.",
      "Even the waves are reflecting its light.",
      "You got this.",
      "You'll figure it out.",
      "You're a smart cookie.",
      "I believe in you.",
      "Sucking at something is the first step towards being good at something.",
      "Struggling is part of learning.",
      "Everything has cracks - that's how the light gets in.",
      "Mistakes don't make you less capable.",
      "We are all works in progress.",
      "You are a capable human.",
      "You know more than you think.",
      "10x engineers are a myth.",
      "If everything was easy you'd be bored.",
      "I admire you for taking this on.",
      "You're resourceful and clever.",
      "You'll find a way.",
      "I know you'll sort it out.",
      "Struggling means you're learning.",
      "You're doing a great job.",
      "It'll feel magical when it's working.",
      "I'm rooting for you.",
      "Your mind is full of brilliant ideas.",
      "You make a difference in the world by simply existing in it.",
      "You are learning valuable lessons from yourself every day.",
      "You are worthy and deserving of respect.",
      "You know more than you knew yesterday.",
      "You're an inspiration.",
      "Your life is already a miracle of chance waiting for you to shape its destiny.",
      "Your life is about to be incredible.",
      "Nothing is impossible.",
      "The word itself says 'I’m possible!'.",
      "Failure is just another way to learn how to do something right.",
      "I give myself permission to do what is right for me.",
      "You can do it.",
      "It is not a sprint, it is a marathon.",
      "One step at a time.",
      "Success is the progressive realization of a worthy goal.",
      "People with goals succeed because they know where they’re going.",
      "All you need is the plan, the roadmap, and the courage to press on to your destination.",
      "The opposite of courage in our society is not cowardice.",
      "it is conformity.",
      "Whenever we’re afraid, it’s because we don’t know enough.",
      "If we understood enough, we would never be afraid.",
      "The past does not equal the future.",
      "The path to success is to take massive, determined action.",
      "It’s what you practice in private that you will be rewarded for in public.",
      "Small progress is still progress.",
      "Don't worry if you find flaws in your past creations, it's because you've evolved.",
      "Starting is the most difficult step - but you can do it.",
      "Don't forget to enjoy the journey.",
      "It's not a mistake, it's a learning opportunity."
    ]
  },
  "categories": [
    {
      "title": "Improve your mindset",
      "subCategories": [
        {
          "name": "Felling Sassy",
          "quotes": [
            "I am a confident and sassy person.",
            "I radiate sassy energy wherever I go.",
            "I embrace my sassiness and let it shine through.",
            "I am unapologetically sassy and I love it.",
            "My sassy attitude attracts positive people and opportunities into my life.",
            "I am proud of my sassy personality and the confidence it brings me.",
            "My sassiness is a superpower that empowers me to achieve my goals.",
            "I am fierce, bold, and sassy, and nothing can stop me.",
            "I own my sassy style and wear it like a crown.",
            "I am confident in my sassy self-expression and I let it shine through in everything I do.",
            "I am a beautiful and sassy individual, with unique talents and gifts to offer the world.",
            "I am sassy, classy, and a little bit badassy.",
            "I embrace my sassiness and let it inspire me to reach new heights of success.",
            "I am bold, brave, and sassy, and I have the power to create my own destiny.",
            "I am proud to be a sassy and confident woman, with a strong voice and unique perspective.",
            "My sassy attitude is my secret weapon for success in all areas of my life.",
            "I am unstoppable, unbreakable, and unapologetically sassy.",
            "I am a force to be reckoned with, and my sassy attitude will take me far in life.",
            "I am a sassy queen, with the power to rule my own life and destiny.",
            "I embrace my sassy nature and let it fuel me with confidence and strength.",
            "I am a sassy and confident individual, with a unique perspective and voice to share with the world.",
            "I am confident, bold, and sassy, and I let my light shine brightly for all to see.",
            "I am a fierce and sassy warrior, ready to take on any challenge that comes my way.",
            "My sassy attitude is my superpower, and it gives me the strength to conquer any obstacle.",
            "I am a sassy and confident person, with a powerful presence that commands respect and admiration.",
            "I embrace my inner sassiness and let it guide me towards success and fulfillment.",
            "I am a sassy and bold individual and unafraid.",
            "I am confident in my abilities and talents.",
            "I am proud of my accomplishments.",
            "I radiate positive energy and attract success.",
            "I am bold and fearless in pursuing my goals.",
            "I am a powerful and successful woman.",
            "I am deserving of all the good things that come my way.",
            "I am beautiful inside and out.",
            "I am unstoppable and nothing can hold me back.",
            "I am in control of my thoughts and emotions.",
            "I embrace my uniqueness and stand out from the crowd.",
            "I am a confident and charismatic leader.",
            "I am worthy of love, respect, and admiration.",
            "I am a force to be reckoned with.",
            "I am fierce and fabulous.",
            "I am comfortable in my own skin.",
            "I am always learning and growing.",
            "I am a confident and effective communicator.",
            "I am a creative problem solver.",
            "I trust my intuition and make smart decisions.",
            "I radiate confidence and people are naturally drawn to me.",
            "I am comfortable taking risks and trying new things.",
            "I am strong, capable, and unstoppable.",
            "I am worthy of success and happiness.",
            "I am living my best life.",
            "I am confident in my decisions and choices."
          ]
          
        },
        {
          "name": "Self Care",
          "quotes": [
            "I am worthy of love and care.",
            "Taking care of myself is a priority, not a luxury.",
            "I deserve to rest and recharge.",
            "I listen to my body's needs with compassion and understanding.",
            "I am gentle with myself and treat myself with kindness.",
            "I am allowed to take a break and ask for help when I need it.",
            "I am deserving of pampering and self-care.",
            "I prioritize self-care and make time for it in my schedule.",
            "I am patient and understanding with myself as I navigate life's challenges.",
            "I am grateful for my body and take good care of it.",
            "I make self-care a part of my daily routine.",
            "I give myself permission to rest and recharge whenever I need it.",
            "I am worthy of taking time for myself.",
            "I am kind and compassionate to myself, just as I am to others.",
            "I trust my intuition and listen to my body's messages.",
            "I am patient and kind with myself as I learn and grow.",
            "I take care of my mental health and prioritize my emotional well-being.",
            "I am worthy of taking a break and giving myself the care I need.",
            "I treat myself with respect and honor my boundaries.",
            "I am deserving of love, care, and attention.",
            "I honor my body's needs and give it what it needs to thrive.",
            "I am worthy of taking time to do things that bring me joy and happiness.",
            "I take time to reflect and check in with myself regularly.",
            "I am kind and gentle with myself during difficult times.",
            "I prioritize my physical health and make healthy choices.",
            "I prioritize my mental, physical, and emotional health.",
            "I am worthy of taking care of myself.",
            "I am kind and gentle with myself.",
            "I deserve to rest and relax.",
            "I am allowed to say no when I need to take care of myself.",
            "I am confident in setting boundaries to protect my well-being.",
            "I trust my intuition to guide me towards what I need.",
            "I am grateful for my body and all it does for me.",
            "I nourish my body with healthy food and hydration.",
            "I move my body in ways that feel good and energizing.",
            "I take breaks throughout the day to recharge.",
            "I give myself permission to ask for help when I need it.",
            "I surround myself with positive and supportive people.",
            "I engage in activities that bring me joy and fulfillment.",
            "I am worthy of taking breaks and having fun.",
            "I practice self-compassion when I make mistakes.",
            "I recognize and celebrate my accomplishments and progress.",
            "I am patient and gentle with myself as I grow and learn.",
            "I prioritize getting enough sleep and rest to rejuvenate my mind and body.",
            "I engage in mindfulness practices to reduce stress and promote relaxation.",
            "I listen to my body and take care of its needs.",
            "I am worthy of love and care from myself and others.",
            "I forgive myself for past mistakes and let go of any self-blame or guilt.",
            "I prioritize my self-care routine as an essential part of my daily life.",
            "I allow myself to express my emotions and process them in healthy ways.",
            "I take breaks from technology to give my mind a break and rest.",
            "I recognize when I need a break from work or responsibilities and allow myself to take it.",
            "I am patient with myself as I work towards my goals and dreams.",
            "I prioritize spending time in nature to promote well-being and relaxation.",
            "I trust my ability to take care of myself and my needs.",
            "I am worthy of receiving help and support when I need it.",
            "I let go of any negative self-talk and replace it with positive affirmations.",
            "I prioritize self-care as a way to prevent burnout and maintain my well-being.",
            "I take time to reflect on my accomplishments and celebrate my successes.",
            "I trust my intuition to guide me towards self-care practices that work for me.",
            "I release any stress or tension from my body through deep breathing and relaxation techniques.",
            "I prioritize my mental health and seek help if needed.",
            "I am deserving of self-love and care.",
            "I honor my feelings and allow myself to express them in healthy ways.",
            "I am grateful for my body and treat it with love and care.",
            "I trust that I am capable of handling challenges and obstacles.",
            "I am allowed to take breaks and prioritize my well-being.",
            "I prioritize my own needs and desires.",
            "I am worthy of taking the time to care for myself.",
            "I trust myself to make decisions that are best for my well-being.",
            "I prioritize activities that bring me peace and calmness.",
            "I allow myself to take things one step at a time.",
            "I am patient and kind with myself.",
            "I trust that everything will work out for my highest good.",
            "I prioritize my own happiness and well-being above external pressures or expectations.",
            "I am worthy of taking the time to slow down and relax.",
            "I am allowed to take care of myself first before caring for others."
          ]
        },
        {
          "name": "Be confident",
          "quotes": [
            "I am confident in my abilities and skills.",
            "I am capable of achieving anything I set my mind to.",
            "I am confident in the decisions I make.",
            "I am worthy of success and happiness.",
            "I trust my instincts and intuition.",
            "I radiate confidence and self-assurance.",
            "I am strong and capable.",
            "I believe in myself and my abilities.",
            "I am comfortable expressing my opinions and ideas.",
            "I have the power to overcome any obstacle.",
            "I am confident in my body and my appearance.",
            "I am confident in my intelligence and knowledge.",
            "I am worthy of respect and admiration.",
            "I am confident in my ability to learn and grow.",
            "I have faith in myself and my abilities.",
            "I am capable of handling any challenge that comes my way.",
            "I am confident in my ability to make a positive impact in the world.",
            "I am deserving of love and happiness.",
            "I am confident in my ability to create the life I desire.",
            "I am confident in my ability to communicate effectively.",
            "I am confident in my ability to lead and inspire others.",
            "I am comfortable stepping outside of my comfort zone.",
            "I am confident in my ability to adapt and thrive in new situations.",
            "I am confident in my ability to make positive changes in my life.",
            "I am confident in my ability to achieve my goals.",
            "I am confident in my ability to handle criticism and rejection.",
            "I am confident in my ability to persevere through difficult times.",
            "I am confident in my ability to be successful.",
            "I am confident in my ability to overcome fear and doubt.",
            "I am confident in my ability to make the right decisions for myself.",
            "I am confident in my ability to stand up for myself and my beliefs.",
            "I am confident in my ability to handle any situation with grace and ease.",
            "I am confident in my ability to create positive change in the world.",
            "I am confident in my ability to learn from my mistakes and grow.",
            "I am confident in my abilities.",
            "I trust my decisions and choices.",
            "I am worthy of love and respect.",
            "I believe in myself and my dreams.",
            "I am comfortable in my own skin.",
            "I have a strong sense of self-worth.",
            "I am capable of achieving great things.",
            "I radiate confidence and self-assurance.",
            "I am bold and fearless in the pursuit of my goals.",
            "I am confident in my unique talents and abilities.",
            "I am powerful beyond measure.",
            "I am in control of my life and my destiny.",
            "I am confident in my ability to handle any challenge.",
            "I am worthy of success and happiness.",
            "I have unshakable self-belief and confidence.",
            "I am confident in my decisions and my path.",
            "I am strong and resilient.",
            "I have the courage to take risks and try new things.",
            "I am confident in my own worth and value.",
            "I am comfortable in any social situation.",
            "I am confident in my ability to learn and grow.",
            "I am deserving of all the good things that come my way.",
            "I am proud of who I am and what I have accomplished.",
            "I am confident in my own beauty and attractiveness.",
            "I am confident in my own intelligence and knowledge.",
            "I am confident in my own creativity and imagination.",
            "I am confident in my own voice and opinions.",
            "I am confident in my ability to lead and inspire others.",
            "I am confident in my own authenticity and uniqueness.",
            "I am confident in my ability to handle criticism and rejection.",
            "I am confident in my own sense of humor and ability to make others laugh.",
            "I am confident in my ability to make a positive impact on the world.",
            "I am confident in my ability to connect with others and build meaningful relationships.",
            "I am confident in my ability to overcome any obstacle.",
            "I am confident in my ability to adapt and thrive in any situation.",
            "I am confident in my own style and fashion sense.",
            "I am confident in my own skills and talents.",
            "I am confident in my ability to set and achieve goals.",
            "I am confident in my ability to handle stress and challenges.",
            "I am confident in my own intuition and ability to make wise decisions.",
            "I am confident in my own sense of purpose and direction.",
            "I am confident in my own values and beliefs.",
            "I am confident in my own self-care and well-being.",
            "I am confident in my own independence and autonomy.",
            "I am confident in my own boundaries and ability to say no.",
            "I am confident in my own assertiveness and ability to stand up for myself.",
            "I am confident in my own authenticity and vulnerability.",
            "I am confident in my own ability to forgive myself and others.",
            "I am confident in my own ability to learn from my mistakes.",
            "I am confident in my own ability to practice self-compassion and self-love.",
            "I am confident in my own ability to let go of perfectionism and embrace imperfection.",
            "I am confident in my own ability to set healthy boundaries with others.",
            "I am confident in my own ability to communicate my needs and wants effectively.",
            "I am confident in my own ability to handle criticism and feedback constructively.",
            "I am confident in my own ability to manage my emotions and regulate my mood.",
            "I am confident in my own ability to prfioritize my own well-being"
          ]
        }
      ]
    }
  ],
  "backgrounds" : [
    {
      "title" : "Flowers",
      "background_images" : [
        {
          "name": "bg1",
          "text_Color": "#FFFFFF",
          "font_design": "monospaced"
        },
        {
          "name": "bg2",
          "text_Color": "#FFFFFF",
          "font_design": "rounded"
        },
        {
          "name": "bg3",
          "text_Color": "#FFFFFF",
          "font_design": "serif"
        }
      ]
    }
  ],
  "version" : 1
}
